const ko ={
    translation: {
        menu: {
            docs: '문서'
        },
        footer: {
            contactUs: '문의하기'
        },
        introduce: {
            titleMain: `"세계 각국"`,
            title1: "는 전 세계를 여행하는 경험을 제공하는 게임입니다. 이 게임은 국가와 지역의 전형적인 문화적 특징을 배우고자 " +
                "하는 열정을 가진 사람들에게 매우 적합합니다. 게다가 이것은 단순한 게임이 아니라 아이들에게 다양하고 다채로운 " +
                "세상에 대해 교육하는 방법이기도 합니다.",
            title2: "다른 나라를 방문할 때 게임을 플레이하고 아이템을 수집하세요! 이 아이템들은 승률을 높이고 상대를 방해할 뿐만 " +
                "아니라 교육, 건강, 패션 등 쿠쿠쿠의 메타버스 생태계에서 혜택으로 전환할 수 있습니다. 여행가방을 들고 세계일주를 " +
                "합시다!"
        },
        coreTeam: {
            titleMain: "핵심 팀"
        },
        miniGames: {
            titleMain: "미니 게임"
        }
    }
}
export default ko;